<!DOCTYPE html>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
	<meta name="viewport" content="width=device-width,initial-scale=1">
	<meta name="description" content="Образование"> 
	<title>О докторе</title>
	<link rel="canonical" href="https://doctor-avakyan.ru/about" />
	<link rel="stylesheet" type="text/css" href="styles/header.css"/>
	<link rel="stylesheet" type="text/css" href="styles/about.css"/>
	<link rel="stylesheet" type="text/css" href="styles/footer.css"/>
	<link rel="icon" type="image/png" href="/photo/logo.png" />
	
	<!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
       (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
       m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
       (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");
    
       ym(86205815, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
       });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/86205815" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->
    
    <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-S2DRCKCG08"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-S2DRCKCG08');
</script>

</head>
<body>
	<?php include 'header.html' ?>

	<div class="photo">
		<img src="photo/my_photo.jpg">
		<h1>Авакян Сасун Камоевич</h1>
		<h1>Врач-уролог</h1>
	</div>
		<div class="cv">

			<div>
				<h1>Образование</h1>
				<ul>
					<li>Профессиональная переподготовка по ультразвуковой диагностике, Межотраслевой Институт Госаттестации</li>
					<li>Ординатура по урологии, ФГБУ НМХЦ им. Н.И. Пирогова</li>
					<li>Лечебное дело, Первый МГМУ им. И.М. Сеченова, красный диплом, золотая медаль</li>
				</ul>	
			</div>

			<div>
				<h1>Научная деятельность</h1>
				<ul>
					<li>Статья «Мочеточниковые стенты: в поисках рационального выбора», журнал Вестник НМХЦ им. Н.И. Пирогова</li>
					<li>Статья «Методы обучения робот-ассистированной радикальной простатэктомии», журнал «Хирургия» им. Н.И. Пирогова</li>
					<li>Статья «Биомаркеры рака простаты: настоящее и будущее», журнал «Андрология и генитальная хирургия»</li>
				</ul>	
			</div>
			
            <div>
				<h1>Работа</h1>
				<ul>
					<li>Врач-уролог, Медицинский центр «МедЦентрСервис», г. Москва (настоящее время)</li>
					<li>Врач-уролог, Медицинский центр «Ситилаб», г. Мытищи (настоящее время)</li>
					<li>Врач-уролог, Медицинский центр «Голденмед», г. Мытищи (настоящее время)</li>
					<li>Врач-уролог, «Сберздоровье» (2021-2022 гг.)</li>
					<li>Врач-уролог, ЧУЗ «РЖД-Медицина» (2021 г.)</li>
					<li>Врач-уролог, Медицинский центр «Аксон-Мед» (2021 г.)</li>
				</ul>
			</div>

			<div>
				<h1>Cтажировки</h1>
				<ul>
					<li>Стажировка, отделение урологии ГКБ им. С.П. Боткина, г. Москва</li>
					<li>Стажировка, отделение урологии Университетской Клиники, г. Ганновер, Германия</li>
					<li>Стажировка, отделение урологии Университетской Клиники, г. Дрезден, Германия</li>
					<li>Стажировка, отделение урологии Клиники Урологии им. Р.М. Фронштейна, г. Москва</li>
					<li>Стажировка, отделение урологии клиники «Измирлян», г. Ереван, Армения</li>
				</ul>
			</div>

            <div>
				<h1>Записывайтесь на консультацию при следующих жалобах</h1>
    			<ul>
    				<li>Боль или дискомфорт в поясничной области, внизу живота или в паховой области</li>
    				<li>Зуд, жжение или рези при мочеиспускании</li>
    				<li>Недержание мочи</li>
    				<li>Помутнение или изменение цвета мочи</li>
    				<li>Учащенное, затрудненное или прерывистое мочеиспускание</li>
    				<li>Ухудшение струи мочи</li>
    				<li>Нарушение эректильной функции</li>
    				<li>Ощущение неполного опорожнения мочевого пузыря</li>
    				<li>Ложные или императивные позывы к мочеиспусканию</li>
    				<li>А также другие жалобы со стороны мочеполовой системы у мужчин и мочевыводящих путей у женщин</li>
    			</ul>
	        </div>
	        
	        <div>
			    <h1>Консультация по всем урологическим и андрологическим заболеваниям</h1>
    			<ul>
    				<li>Острый и хронический простатит</li>
    				<li>Доброкачественная гиперплазия предстательной железы (аденома простаты)</li>
    				<li>Острый, хронический и рецидивирующий цистит</li>
    				<li>Пилонефрит</li>
    				<li>Баланопостит</li>
    				<li>Орхоэпидидимит</li>
    				<li>Мочекаменная болезнь (камни почек и мочевого пузыря)</li>
    				<li>Недержание мочи</li>
    				<li>Эректильная дисфункция</li>
    				<li>Мужское бесплодие</li>
    				<li>А также другие заболевания органов мочеполовой системы у мужчин и мочевыводящих путей у женщин</li>
    			</ul>
    		</div>
    		
    		<div>
    		    <h1>Выполняемые услуги</h1>
    			<ul>
                    <li>Прием врача-уролога</li>
                    <li>Взятие мазка (соскоба) из уретры</li>
                    <li>Массаж предстательной железы (получение секрета простаты)</li>
                    <li>Установка, удаление или замена уретрального катетера</li>
                    <li>Установка, удаление или замена цистостомического дренажа</li>
                    <li>УЗИ органов брюшной полости</li>
                    <li>УЗИ почек, мочеточников</li>
                    <li>УЗИ мочевого пузыря, предстательной железы</li>
                    <li>Трансректальное УЗИ (ТРУЗИ) предстательной железы</li>
                    <li>УЗИ органов мошонки</li>
                    <li>УЗИ полового члена</li>
                    <li>Допплеровское исследование сосудов мошонки</li>
                    <li>Допплеровское исследование сосудов полового члена с проведением фармакологической пробы</li>
                    <li>Биопсия (удаление) образований паховой области аппаратом «Фотек» </li>
                    <li>Магнитотерапия при заболеваниях предстательной железы</li>
                    <li>Элестростимуляция с лазеротерапией при заболеваниях предстательной железы</li>
                    <li>Цены уточняйте в клиниках по телефону или на сайте</li>
    			</ul>
    		<div>
    		    
		</div>

		<?php include 'footer.html' ?>

	
</body>
</html>